<?php 

return [
	'languageHeader' => 'Платформанын тилин тандаңыз',
	'selectLang' => 'Тил тандаңыз',
	'chooseLanguageOfUse' => 'Колдонуу тилин тандаңыз',
	'openMenu' => 'Менюну ачыңыз',
	'usingPlatform' => 'Платформаны колдонуу',
	'enterPhone' => 'Телефон номериңизди киргизиңиз',
	'contactLater' => 'Жакында сиз менен байланышабыз',
	'ailinHelp' => 'Айлин платформасынын палаталарына кандай жардам көрсөтсө болот',
	'groupHelp' => 'Адистердин топтук жана жеке психологиялык жардамы',
	'studyMaterialHelp' => 'Материалды өздөштүрүүгө жардам берүү',
];