<?php 

return [
	'languageHeader' => 'Забони платформаро интихоб кунед',
	'selectLang' => 'Забонро интихоб кунед',
	'chooseLanguageOfUse' => 'Забони истифодашударо интихоб кунед',
	'openMenu' => 'Менюро кушоед',
	'logout' => 'Баромадгоҳ',
	'usingPlatform' => 'Бо истифода аз платформа',
	'enterPhone' => 'Рақами телефони худро ворид кунед',
	'contactLater' => 'Мо ба зудӣ бо шумо тамос хоҳем гирифт',
	'ailinHelp' => 'Чӣ гуна кӯмак ба шӯъбаҳои платформаи аилин расонида мешавад',
	'groupHelp' => 'Кумаки равонии гурӯҳӣ ва инфиродии мутахассисон',
	'studyMaterialHelp' => 'Мусоидат дар азхудкунии мавод',
];