<?php 

return [
	'languageHeader' => 'Платформа тілін таңдаңыз',
	'selectLang' => 'Тілді таңдаңыз',
	'chooseLanguageOfUse' => 'Пайдалану тілін таңдаңыз',
	'openMenu' => 'Мәзірді ашыңыз',
	'logout' => 'Чыгуу',
	'usingPlatform' => 'Платформаны пайдалану',
	'enterPhone' => 'Телефон нөміріңізді енгізіңіз',
	'contactLater' => 'Жақында біз сізбен байланысамыз',
	'ailinHelp' => 'Айлин платформасындағы палаталарға қандай көмек көрсетуге болады',
	'groupHelp' => 'Кәсіби мамандардан топтық және жеке психологиялық көмек',
	'studyMaterialHelp' => 'Материалды игеруге көмектесу',
];