<?php 


return [
	'aboutAilin' => 'Добро пожаловать на сайт AILIN.
AILIN- это специализированная образовательная онлайн-платформа для незрячих и слабовидящих, созданная по стандартам веб-доступности WCAG 2.0.<br>
	На платформе собраны такие ресурсы, как образовательные тренинги, аудиокниги и подкасты, а также различные возможности для саморазвития. Помимо этого, платформа предоставляет возможность получить помощь волонтера, а так же пройти психологическую терапию от специалистов-волонтеров.<br>
	Данная версия платформы имеет ознакомительные цели. Полная версия к ресурсам платформы доступна только после прохождения специальной регистрации по вышенаходящейся кнопочке «ВХОД»  
',
	'aboutBlind' => 'Так как мир незрячих и слабовидящих людей представляет собой довольно закрытый мир, мы собрали здесь для вас несколько видео, чтобы приоткрыть дверь в этот мир и показать вам, как живут и чем занимаются эти люди
	',
'targetOfCreation' => 'Цель создания проекта AILIN в том, чтобы объединить образовательные ресурсы и возможности для личностного развития для незрячих и слабовидящих людей по всей Центральной Азии, а также осветить жизнь и трудности, имеющиеся у незрячих и слабовидящих людей в Кыргызстане, и других странах Центральной Азии',
];