<?php 

return [
	'languageHeader' => 'Выбрать язык платформы',
	'selectLang' => 'Выбрать язык',
	'chooseLanguageOfUse' => 'Выберите язык использования',
	'openMenu' => 'Открыть меню',
	'logout' => 'Выход',
	'usingPlatform' => 'Использование платформы',
	'enterPhone' => 'Введите ваш номер телефона',
	'contactLater' => 'Мы свяжемся с вами в ближайшее время',
	'ailinHelp' => 'Какая помощь может предоставляться подопечным платформы ailin',
	'groupHelp' => 'Групповая и индивидуальная психологическая помощь от профессионалов',
	'studyMaterialHelp' => 'Оказание помощи в усвоении материала',
	'purposeOfCreation' => 'Цель создания',
	'authors' => 'Об авторах',
	'aboutBlind' => 'О жизни незрячих',
	'aboutPlatform' => 'О платформе',
];